{
  "talks": [
    {
      "id": "pleniere",
      "title": "Plénière d'accueil",
      "abstract": "L'équipe de Codeurs en Seine",
      "state": "event",
      "hour": "8:45",
      "room": "A"
    },
    {
      "id": "keynote-matin",
      "title": "Le pouvoir du simple",
      "abstract": "Beaucoup parlent de la fameuse règle du KISS (Keep it Simple and Stupid). Et c’est dommage. Car simplifier quelque chose est bien loin de le rendre stupide. Comment expliquer la Blockchain, la fusion nucléaire ou le principe de résistance électrique en série à des enfants de 6 ans ? Dans un monde d’experts, de buzz words et de corporate bullshit, il est peut-être temps de revenir à l’essentiel, et d’oser simplifier. Cela ne peut que nous rendre plus efficace.",
      "speakers": [
        {
          "id": "thierry_croix",
          "displayName": "Thierry Croix",
          "photoURL": "/images/speakers/thierry-croix.png",
          "company": "Go to Next Levels",
          "twitter": "@thierrycrx",
          "github": "",
          "bio": "Thierry est Storyteller & Simplifyer, Podcaster, Partner chez Go 2 Next Levels, co-fondateur de The BigStache Room et de 13Wolves. Il est aussi comédien de théâtre et d’improvisation depuis plus de 10 ans. Il déteste la choucroute et les huitres, sent le vieux poney au réveil, et a décidé d’être confortable plutôt que sexy. Et puis surtout, il trouve que celui qui a écrit ces fameuses lignes dans Batman « Bruce, pourquoi tombe-t-on ? » n’a de toute évidence jamais essayé d’avoir une conversation philosophique avec un gosse qui vient de se casser le bras. Quant à sa devise, elle est simple: « Personne ne fera les choses à ta place. Alors si tu veux réussir, bouge toi le cul ! »."
        }
      ],
      "state": "keynotes",
      "hour": "9:00",
      "room": "A",
      "formats": "Keynote"
    },
    {
      "id": "keynote-apres-midi",
      "title": "Du sang, des larmes et des pixels",
      "abstract": "En septembre 2010, à Rouen, naquit Sushee, micro-entreprise spécialisée dans le community management et la communication. 8 ans plus tard, la société est bretonne, elle compte 15 salariés, et développe des jeux vidéo pour Square Enix, un géant du secteur. Ce qu’il s’est passé entre les deux ? Nous le découvrirons ensemble pendant cette keynote !",
      "speakers": [
        {
          "id": "Anseaume",
          "displayName": "Benjamin Anseaume",
          "photoURL": "/images/speakers/benjamin-anseaume.jpg",
          "company": "",
          "twitter": "@Anseaume",
          "github": "",
          "bio": "Ancien chargé de mission à la Chambre de Commerce et d’Industrie de Haute-Normandie, Benjamin fonde Sushee en 2010. D’abord agence de communication puis studio de jeux vidéo, l’entreprise développe 3 jeux avant de s’arrêter en 2018. Depuis, Benjamin est producteur de jeux vidéo dans une entreprise franco-polonaise qu’il a co-fondé et travaille notamment sur des jeux pour Sega et Square Enix."
        }
      ],
      "state": "keynotes",
      "hour": "13:20",
      "room": "A",
      "formats": "Keynote"
    },
    {
      "id": "keynote-soir",
      "title": "Carte blanche à Fred Leguédois",
      "abstract": "Cette année nous donnons 45 mn à Frédéric Leguédois. Nous ne connaissons pas encore le sujet. Cela sera une nouvelle conférence, elle sera peut être plus sérieuse que d'habitude. Mais on est sur que cela sera bien!",
      "speakers": [
        {
          "id": "f_leguedois",
          "displayName": "Frédéric Leguédois",
          "photoURL": "/images/speakers/frederic-leguedois.jpg",
          "company": "Cloud Temple",
          "twitter": "@f_leguedois",
          "github": "",
          "bio": "Evangéliste Agile, libriste, voire polémiste ;-) Conférencier iconoclaste chez @CloudTemple . Garanti zéro certification"
        }
      ],
      "state": "keynotes",
      "hour": "17:30",
      "room": "A",
      "formats": "Keynote"
    },
    {
      "id": "pause1",
      "title": "Pause",
      "abstract": "Boire un coup, papoter, visiter les stands ;)",
      "state": "event",
      "hour": "9:40"
    },
    {
      "id": "repas",
      "title": "Repas",
      "abstract": "Miam miam, papoter, visiter les stands ;)",
      "state": "event",
      "hour": "12:15"
    },
    {
      "id": "pause2",
      "title": "Pause",
      "abstract": "Boire un coup, papoter, visiter les stands ;)",
      "state": "event",
      "hour": "15:20"
    },
    {
      "id": "KkMo11sOgeSH9EzqwoVQ",
      "room": "A",
      "hour": "10:00",
      "formats": "Conférence"
    },
    { "id": "R9O1S7M9oRMmwd0cNBaz", "room": "B", "hour": "10:00" },
    { "id": "IV602d8TyliA6EGSV3a3", "room": "C", "hour": "10:00" },
    { "id": "GFl8SnkquoKd5AGWPCgu", "room": "B", "hour": "16:40" },
    { "id": "r5KVofSMuXr5Iv9Arqmh", "room": "A", "hour": "11:00" },
    { "id": "HliAloeXaKU6f3IGy9iB", "room": "B", "hour": "15:40" },
    {
      "id": "XvpmnMltEJ6PNv0LBf4e",
      "room": "C",
      "hour": "11:00",
      "formats": "Conférence"
    },
    { "id": "Sezi1qgi6hT4LYG38UVS", "room": "D", "hour": "11:00" },
    { "id": "CNiMfDqXPl1ST0WCNabT", "room": "B", "hour": "12:00" },
    { "id": "OSeRNhvgAv183XS9gPAA", "room": "C", "hour": "12:00" },
    { "id": "xSUlYy6soA37mp6AKQNG", "room": "D", "hour": "12:00" },
    {
      "id": "sponsors_matmut",
      "title": "Cobol for Ever : Comment faire du neuf avec un SI âgé de plus de 40 ans ?",
      "abstract": "<p>Nous n’avons pas tous la chance d’être une startup partant de la feuille blanche pour créer son SI.</p><p>Avec 58 ans d’existence, la Matmut possède le plus important système d’information de la région qui s’appuie sur 2 Data-Centers et ...du Cobol. Le Cobol est né en septembre 1959 et 60 ans plus tard la finance mondiale repose toujours sur lui. A la Matmut, il continue de répondre aux 300 nouvelles demandes annuelles du développement Backoffice. Le principe de KISS (Keep It Simple, Stupid) et beaucoup de bon sens ont souvent été déterminants dans les choix de nos architectures.</p><p>En 15 minutes, nous vous ferons découvrir la magie du Cobol et les architectures en place pour consommer nos données dans les projets .Net/C#, WepAPI, BigData, IA et React.</p>",
      "room": "A",
      "state": "sponsors",
      "hour": "12:00",
      "speakers": [
        {
          "id": "CDESLANDES",
          "displayName": "Cédric Deslandes",
          "photoURL": "x"
        },
        {
          "id": "ELESUEUR",
          "displayName": "Elie Lesueur",
          "photoURL": "x"
        }
      ]
    },
    {
      "id": "sponsors_sopra",
      "title": "Le MCU JavaScript",
      "state": "sponsors",
      "level": "intermediate",
      "abstract": "Bienvenue dans le <b>JavaScript Main Code Universal</b> !\nComme pour le scénario des films MCU, je vais vous prouver qu’il est possible d’<b>utiliser le même code JS sur des supports différents</b>.\nWeb, Mobile, Desktop App, … rien n’est impossible pour notre langage héros !\nIl se trouvera également au côté de ses fidèles compagnons : <b>NodeJS, Cordova et Electron</b>.\n\nDans les salles le 21 Novembre 2019 à la Kindarena.",
      "speakers": [
        {
          "id": "KdSaic3sOoezsY7SHROMB8tmGnn2",
          "displayName": "Cyril Lefebvre",
          "bio": "Référent technique web et responsable innovation chez Sopra Steria Rouen.\n",
          "speakerReferences": "Vivatech 2018 - Conférence Hololens\nCodeur en Seine 2018 - Angular & PWA : Mon site survit à l'apocalypse !\nCodeur en Seine 2017 - Initiative Hololens",
          "company": "Sopra Steria",
          "photoURL": "https://avatars2.githubusercontent.com/u/11617732?v=4",
          "github": "LirycMoaners"
        }
      ],
      "formats": "Quicky",
      "language": "Français",
      "room": "A",
      "hour": "14:10"
    },
    { "id": "dg5S7DPV59o3oHu4tDS2", "room": "C", "hour": "14:10" },
    { "id": "LoHv3uRAMoOW0po8boZF", "room": "D", "hour": "14:10" },
    { "id": "tYSdKQvuEtgH7nLokY0e", "room": "B", "hour": "14:10" },
    { "id": "lVGzSfeR3aKEFVb7GPqe", "room": "A", "hour": "14:30" },
    { "id": "L7wGcba1eGaOagSZrlf1", "room": "B", "hour": "14:30" },
    { "id": "541nPsSDD5Ea2WiR2nkM", "room": "C", "hour": "14:30" },
    {
      "id": "Tip6P4wzn78kIJA0v95D",
      "room": "D",
      "hour": "14:30",
      "title": "Et si Mario était UX designer",
      "abstract": "Avez-vous déjà ressenti de la frustration en jouant à un jeu vidéo à cause de commandes non intuitives ? Vous êtes-vous déjà ennuyés devant des pages de chargement trop longues ? Vous aussi, vous pensez que les inventaires sont souvent mal conçus ? Si vous vous sentez concernés par ces problématiques, alors vous avez aussi expérimenté des problèmes d'expérience utilisateur dans votre vie de gamer. Nous vous proposons un nouvel angle de vue sur la UX, en vous apportant des exemples concrets issus des grands hits des jeux vidéo. En partant d'exemples de rétrogaming jusqu'aux blockbusters récents de l'industrie du jeu, nous ferons le tour d'éléments essentiels qui concourent à une bonne expérience. La UX est parfois là où on ne l'attend pas, venez explorer une nouvelle approche plus parlante et plus fun sous l'angle des jeux vidéo, où utilisabilité et jouabilité ne sont pas si éloignées ! Et si vous reconsidéreriez l'expérience utilisateur sous l'angle de l'expérience gamer ? ",
      "speakers": [
        {
          "id": "ANemery",
          "displayName": "Alexandra Nemery",
          "bio": "Je suis détentrice d'un doctorat en interactions homme-machine, j'ai donné des cours à l'EPITA, écrit des articles sur le persuasive design et j'ai déjà été speaker dans des conférences. Après une expérience comme UX designer chez SAP et UX manager chez Sage, je suis actuellement UX specialist à Ubisoft Montréal ainsi que freelance pour le projet mobile.",
          "photoURL": "https://lh4.googleusercontent.com/-8X_czY6n2ZA/AAAAAAAAAAI/AAAAAAAAHVs/cBsHqGZUwxc/photo.jpg"
        },
        {
          "id": "SColmon",
          "displayName": "Sarah Colmon",
          "bio": "Ingénieure en cognitique, je suis issue d'un cursus qui mêle expérience utilisateur et informatique. Mon expérience a porté sur différents domaines, de l'accessibilité dans le champ médical à la participation à la mise en place d'un user lab, en passant par la création d'un guide méthodologique UX. Je travaille actuellement à Murex, en tant que consultante UX et product manager de la UI.",
          "company": "Murex",
          "photoURL": "xx"
        }
      ]
    },
    { "id": "N2XmjJJkwUASIHLHtoTR", "room": "A", "hour": "15:40" },
    { "id": "7c8PP1lBaglzU3AwCkqB", "room": "C", "hour": "16:40" },
    { "id": "9UKGzjZ3bYCcoZtso63N", "room": "C", "hour": "15:40" },
    { "id": "smPOMJiKpyDx0Mi9TbwH", "room": "D", "hour": "15:40" },
    { "id": "XJtYkW6itYxC1qsLGtbr", "room": "A", "hour": "16:40" },
    { "id": "ZKVz0OFf19i9AwN2GFq7", "room": "D", "hour": "10:00" },
    { "id": "11m1hi3u0VMSmuA5Zgfz", "room": "B", "hour": "11:00" },
    { "id": "EOC8wmqvMNxiCpE6Xse8", "room": "D", "hour": "16:40" }
  ]
}
